@extends('template')

@section('content')
<title>Автобиография</title>
    <link rel="stylesheet" type="text/css" href="css/Aboutme.css">
    <div class="Information">
        <div class="header">
            <h1 id="Name"> Обо мне </h1>
        </div>
        <h3> Автобиография </h3>
        <p>
            Я, Полбицев Андрей Алексеевич, родился в 22.06.2004 году в г. Севастополе, гражданин РФ. <br>
            В 2010 г. пошел в ГБОУ СОШ №35 с углубленным изучением немецкого языка. <br>
            В 2021 поступил и учился в ФГАОУ ВО “Севастопольский государственный университет” на направлении “Прикладная
            информатика”. <br>
            Семейное положение — холост. <br>
            Ближайшие родственники: мать — Полбицева (Сивкова) Елена Вячеславовна, родилась в 16.01.1973 г. в г.
            Севастополь.
            Проживает по адресу: Крым, г. Севастополь, ул. Павла Дыбенко, дом 4, кв. 30; отец — Полбицев Алексей Николаевич
            родился 20.11.1963 г.
            Проживает по адресу: Крым, г. Севастополь, ул. Павла Дыбенко, дом 4, кв. 30, брат — Полбицев Павел Алексеевич,
            родился 29.09.1999г.
            в г. Севастополе, зарегистрирован и проживает по адресу: Крым, г. Севастополь, ул. Павла Дыбенко, дом 4, кв. 30.
            <br>
            На сегодняшний день я являюсь студентом ФГАОУ ВО “Севастопольский государственный университет” 2 курса на
            направлении “Прикладная информатика”. <br>
            Я зарегистрирован и проживаю по адресу: Крым, г. Севастополь, ул. Павла Дыбенко, дом 4, кв. 30. <br>
            Основные увлечения: IT, разработка игр, программирование, виртуальная реальность, дополненная реальность, спорт,
            саморазвитие.<br>
            Мобильный телефон: +7-978-100-86-22


        </p>


    </div>
@endsection
